<?php
return [
    'header' => [
        'title' => 'کشف کنید', 
        'subtitle' => 'داستان ما',
        'image' => 'bg-7.jpg',
    ],
    'body' => [
        'title' => 'چگونه آغاز شد',
        'p1' => 'در اسپینلا، داستان ما عمیقاً در علاقه‌ای ریشه دارد که به معرفی بهترین محصولات طبیعی از خاک‌های غنی ایران به صحنه جهانی داریم. با هدف به اشتراک گذاشتن ویژگی‌های خارق‌العاده زعفران و دیگر محصولات کشاورزی با کیفیت، اسپینلا به نامی معتبر تبدیل شده است که به کیفیت و اصالت شناخته می‌شود.',
        'p2' => 'نام برند ما که از "اسپینل"، یک سنگ قیمتی به رنگ قرمز یاقوتی الهام گرفته، نشان‌دهنده رنگ زنده و ارزش استثنایی محصولات ماست. ما به تعهدمان به برتری افتخار می‌کنیم و اطمینان می‌دهیم که هر محصولی که ارائه می‌دهیم، بالاترین استانداردهای کیفیت را داراست.

                        از همان ابتدا، اسپینلا با تعهد به پایداری و نوآوری هدایت شده است. ما با دقت محصولاتمان را انتخاب کرده و از روش‌های پیشرفته برای حفظ ماهیت طبیعی آنها استفاده می‌کنیم، در حالی که احترام عمیقی به محیط زیست داریم.',
        'p3' => 'تیم کارشناسان ما به طور خستگی‌ناپذیری برای فراتر رفتن از انتظارات مشتریان کار می‌کنند و روابط پایداری را بر اساس اعتماد و رضایت ایجاد می‌کنند. داستان اسپینلا، داستانی است از علاقه، کیفیت و جستجوی بی‌وقفه برای کمال، زیرا ما همچنان به اشتراک گذاری بهترین‌های طبیعت با جهان ادامه می‌دهیم.',
        'image1' => '1.jpg',
        'image2' => '2.jpg',
        'feedback' => [
            'number' => '750',
            'text' => 'بازخورد مثبت'
        ],
        'percent' => [
            'number' => '50',
            'text' => 'افزایش گردش مالی'
        ],
    ],
    'banner' => [
        'title' => 'ببینید',
        'subtitle' => 'دستاورد ما',
        'image' => 'bg-2.jpg',
    ],
    'achievement'=> [
        'image1' => '1.png',
        'title1' => 'دستاورد ۱',
        'text1' => 'لورم ایپسوم متن ساختگی.',
        'image2' => '2.png',
        'title2' => 'دستاورد ۲',
        'text2' => 'لورم ایپسوم متن ساختگی.',
        'image3' => '3.png',
        'title3' => 'دستاورد ۳',
        'text3' => 'لورم ایپسوم متن ساختگی.',
        'image4' => '4.png',
        'title4' => 'دستاورد ۴',
        'text4' => 'لورم ایپسوم متن ساختگی.',
    ],
];
