<?php
return [
    'header' => [
        'blog' => 'بلاگ',
        'contact' => 'تماس باما',
        'about' => 'درباره ما',
        'products' => 'محصولات',
    ],
    'slider' => [
        'slider1' => [
            'title' => 'اسپینلا',
            'subtitle' => 'زعفران',
            'text' => 'با اسپینلا خلوص را تجربه کنید؛ جایی که اصالت و کیفیت در هر رشته زعفران با هم ترکیب می‌شوند.',
            'image' => 'slide-1.jpg',
            'button' => 'مشاهده محصولات',
        ],
        'slider2' => [
            'title' => 'اسپینلا',
            'subtitle' => 'زعفران',
            'text' => 'با اسپینلا خلوص را تجربه کنید؛ جایی که اصالت و کیفیت در هر رشته زعفران با هم ترکیب می‌شوند.',
            'image' => 'slide-2.jpg',
            'button' => 'مشاهده محصولات',
        ],
        'slider3' => [
            'title' => 'اسپینلا',
            'subtitle' => 'زعفران',
            'text' => 'با اسپینلا خلوص را تجربه کنید؛ جایی که اصالت و کیفیت در هر رشته زعفران با هم ترکیب می‌شوند.',
            'image' => 'slide-3.jpg',
            'button' => 'مشاهده محصولات',
        ],
    ],
    'interview' => [
        'title' => 'کشف کنید',
        'subtitle' => 'داستان ما',
        'text' => 'اسپینلا ریشه لاتین کلمه اسپینل است که به معنای یاقوت است. دلیل این نامگذاری، علاوه بر رنگ، شباهت ارزشمند یاقوت و زعفران به عنوان گران‌قیمت‌ترین ادویه‌های جهان و همچنین خواص درمانی فراوان زعفران و یاقوت است که از دیرباز در تاریخ و فرهنگ ما شناخته شده است.',
        'image' => 'bg-1.jpg',
    ],
    'why' => [
        'why1' => [
            'title' => 'بسته‌بندی منحصر به فرد',
            'text' => 'بسته‌بندی منحصر به فرد ما تازگی و کیفیت محصولات را حفظ می‌کند و تجربه‌ای بی‌نظیر از اولین نگاه تا آخرین طعم ارائه می‌دهد.',
        ],
        'why2' => [
            'title' => 'کیفیت ممتاز',
            'text' => 'محصولات با کیفیت ممتاز ما با بالاترین استانداردها ساخته شده‌اند و طعم و کیفیت بی‌نظیری را در هر جزئیات ارائه می‌دهند.',
        ],
        'why3' => [
            'title' => 'تأمین مستقیم',
            'text' => 'ما تأمین مستقیم از مزرعه تا شما را تضمین می‌کنیم، که تازگی و اصالت در هر محصول را ارائه می‌دهد.',
        ],
        'why4' => [
            'title' => 'محصول با برند شما',
            'text' => 'به درخواست شما، ما قادر به بسته‌بندی تمام محصولات خود با برند شما هستیم و آنها را به شما ارائه می‌دهیم.',
        ],
    ],
    'banner' => [
        'banner1' => [
            'title' => 'ممتاز',
            'text' => 'زعفران',
            'image' => 'bg-2.jpg',
        ],
        'banner2' => [
            'title' => 'اسپینلا',
            'text' => 'از مزارع ما تا میز شما',
            'image' => 'bg-4.jpg',
        ],
    ],
    'products' => [
        'title' => 'انواع زعفران',
        'image' => 'bg-3.jpg',
        'product1' => [
            'image' => 'p1.png',
            'name' => 'زعفران نگین',
            'desc' => 'این نوع زعفران از نظر میزان خامه همراه با آن مشابه
زعفرانپوشال معمولی است و لیکن ضخیم ثر از پوشال
معمولی است. از قدرت رنگی و عطر بالائی برخوردار
است و از نظر حجم و زیبایی بسیار فوق العاده می باشد.',
        ],
        'product2' => [
            'image' => 'p2.png',
            'name' => 'زعفران سرگل',
            'desc' => 'این نوع زعفران کاملا خالص بوده و همان رشته بریده
زعفران بدون خامه می باشد. قدرت رنگی این نوع از
زعفران نیز بسیار بالا است و شکستگی در بین رشته ها
دیده می شود.',
        ],
        'product3' => [
            'image' => 'p3.png',
            'name' => 'زعفران پوشال',
            'desc' => 'این نوع زعفران شامل رشته هایی است که با ۲-۲
میلی متر خامه همراه است. به علت وجود خامه
(قسمت سفید زعفران) از عطر بالاتی برخوردار است.',
        ],
        'product4' => [
            'image' => 'p4.png',
            'name' => 'زعفران دسته',
            'desc' => 'این نوع زعفران شامل تمام رشته یا فیلامیت زعفران است.
این نوع زعفران شامل کلاله های همراه با خامه است.
بخش قرمز رنگ زعفران (کلاله) همراه با دسته بصورت
مرتب روی هم قرار گرفته اند و به کمک نخ بصورت
دسته پیچیده شده اند.',
        ],
        'product5' => [
            'image' => 'p5.png',
            'name' => 'کنج یا سفید',
            'desc' => 'زمانیکه زعفران سر گل را از زعفران دسته ای جدا می کنیم
                                    قسمت ريشه يا سفید باقیمانده کنج نامیده می شود.',
        ],
        'button' => 'مشاهده همه محصولات',
    ],
    'desc' => [
        'text' => 'اسپینلا یک شرکت پیشرو است که در تولید و صادرات محصولات کشاورزی ممتاز از جمله زعفران، میوه‌های خشک، ادویه‌ها و آجیل تخصص دارد. نام ما از کلمه لاتین "اسپینل"، به معنای یاقوت، گرفته شده است که نشان‌دهنده رنگ غنی و ارزش بالای محصولات ماست. با استفاده از روش‌های تولید و بسته‌بندی پیشرفته، ما محصولات با کیفیت بالا را به بازارهای جهانی عرضه می‌کنیم و به پایداری و احترام به محیط‌زیست پایبند هستیم. در اسپینلا، تیم متعهد و با تجربه ما به ارائه محصولات و خدمات بی‌نظیر برای جلب اعتماد و رضایت مشتریان خود پایبند است.',
        'image' => 'bg-5.jpg',
    ],
    'gallery' => [
        'image1' => 'pf (1)',
        'image2' => 'pf (2)',
        'image3' => 'pf (3)',
        'image4' => 'pf (4)',
        'image5' => 'pf (5)',
        'image6' => 'pf (6)',
    ],
    'recipe' => [
        'title' => 'دستور پخت',
        'subtitle' => 'غذاها با زعفران',
        'text' => 'در این بخش دستور پخت برخی از غذاها با زعفران آموزش داده شده است. برای مشاهده این دستورها کلیک کنید.',
        'image' => 'bg-side-1.jpg',
    ],
    'slogan' => [
        'title' => 'اسپینلا محصولات اصیل و ممتاز ارائه می‌دهد.',
    ],
    'footer' => [
        'contact' => [
            'title' => 'تماس با ما',
            'address' => 'تهران، قیطریه-پورحیدری، خیابان مهراد غربی، کوچه شهاب، پلاک ۳، طبقه دوم',
            'phone' => '+98 900 68 900 84',
            'email' => 'info@spinellasaffron.com',
        ],
        'links' => [
            'title' => 'لینک های سریع',
        ],
        'subscribe'=> [
            'title' => 'عضویت در خبرنامه',
            'email' => 'ایمیل خود را وارد کنید',
            'button' => 'عضویت',
        ],
        'info' => [
            'logo' => 'footer-logo1.png',
            'desc' => 'اسپینلا زعفران ممتاز ایرانی، میوه‌های خشک، ادویه‌ها و آجیل صادر می‌کند. ما متعهد به ارائه محصولات با بالاترین کیفیت به مشتریان خود در سراسر جهان هستیم.',
        ],
        'social' => [
            'fb' => 'https://facebook.com/spinellasaffron',
            'ig' => 'https://instagram.com/spinellasaffron',
            'wa' => 'https://wa.me/989006890084',
            'tg' => 'https://t.me/+989006890084',
            'sk' => 'skype:+989006890084?call',
        ],
        'copyright'=> [
            'text' => '© 2023-'.date('y').' تمامی حقوق مادی و معنوی این وب‌سایت متعلق به شرکت زعفران اسپینلا است.',
            'powered' => 'طراحی و توسعه توسط',
            'link' => 'https://https://sepidargroup.com',
            'name' => ' گروه سپیدار',
        ],
    ],
];
